/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "Über Books";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Hinzufügen";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Neue Datei hinzufügen";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Datei hinzufügen";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "allen";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "einigen";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "Autor(en)";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Autoren:";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Infos";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Sichtbare Bücher autom. bearbeiten";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Infos";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Books";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Books - %{title1}@ (%{title2}@)";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Hilfe zu Books";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "Entl. an";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Entl. an:";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "Kasten";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Alle nach vorne bringen";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Durchsuchen";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "Abbrechen";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Aktualisierung...";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Rechtschreibprüfung";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Während der Texteingabe prüfen";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "Schließen";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "Kommentar:";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "Zustand:";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "enthält";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Exemplare";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Exemplar";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Entliehenes Exemplar";

/* NSTextField (Copy: ) : <title:Copy:
> (oid:3452) */


"Copy:\n" = "Exemplar:\n";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Titelbild";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "Aktueller Wert:";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "Eigene Genres";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "Eigene Einstellungen";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Ausschneiden";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "Erworben am:";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "Beendet am:";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "Beendet am:";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "Entl. am";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Entl. am:";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "Veröffentl. am:";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "Begonnen am:";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Anzeigestil:";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:
> (oid:3393) */


"Default Export Plugin:\n" = "Export-Erweiterung:";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "Import-Erweiterung:";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Ausfüll-Erweiterung:";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Entfernen";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Hinweise";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Hinweise:";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Details";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "Durch die Erweiterung vorgegebene Felder anzeigen.";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "Durch die Anwendung vorgegebene Genres anzeigen.";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "enthält nicht";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Bearbeiten";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "Ausgabe";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Ausgabe:";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "Herausgeber";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Herausgeber:";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "Aktiviert";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "endet mit";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "Geben Sie weitere Genres an, die ebenfalls dargestellt werden sollen. Bitte nur ein Feld pro Zeile.";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Geben Sie weitere Felder an, die ebenfalls dargestellt werden sollen. Bitte nur ein Feld pro Zeile.";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Geben Sie weitere Felder an, die ebenfalls dargestellt werden sollen. Bitte nur ein Feld pro Zeile.";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Exportieren";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Erweiterte Infos";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Empfange die Daten des buches. Bitte warten.";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "Feld";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "Feldname";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Feldname:";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Feldwert";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Feldwert:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Datei";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Dateien";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Suchen";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Weitersuchen (vorwärts)";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "Im Internet suchen";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Weitersuchen (rückwärts)";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Suchen...";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "Format";

/* NSTextField (Format: ) : <title:Format:
> (oid:411) */


"Format:\n" = "Format:\n";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "Genre";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "Genres";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Genres:";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "höher als";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Hilfe";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Books ausblenden";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Andere ausblenden";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "Illustratoren";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Illustratoren:";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Importieren";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Infos";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "Hinweise:";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Ausgewählte Erweiterungen installieren";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "ist";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "ist nicht";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN:";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Element";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Element1";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Element2";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Element3";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Auswahl anzeigen";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "Stichwörter";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Stichwörter:";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Ausleihgeschichte";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "Seiten";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Seiten:";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "kleiner als";

/* NSMenu : <title:List> (oid:3567) */
"List" = "Bücherliste";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "Name der Bücherliste";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "Ort";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "Ort:";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Nach neuen Erweiterungen im Internet suchen";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "Beim Starten nach Aktualisierungen suchen";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Allgemein";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Hauptmenü";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Entspricht";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Im Dock ablegen";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "In den Papierkorb";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "Mehrere Bücher ausgewählt";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Mehrere Bücherlisten ausgewählt";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "Name";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "Neues Buch";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "Neuer Eintrag";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "Neue Bücherliste";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "Neue intelligente Bücherliste";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Vor";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "Keine Bücher ausgewählt";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "Keine Bücherliste ausgewählt";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "Nicht installiert";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "der folgenden Kriterien:";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Nur ausgewählte Elemente exportieren";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Im Finder öffnen";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "Weitere Ansichten";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "Eigentümer:";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Fenster";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Einsetzen";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Einsetzen und Stil anpassen";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "Veröffentl. in:";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Erweiterungsverwaltung";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Einstellungen";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Einstellungen…";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Zurück";

/* NSTextField (Progress Message ) : <title:Progress Message
> (oid:1933) */


"Progress Message\n" = "Fortschrittsanzeige\n";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "Fortschrittsanzeige:";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "Veröffentl. am";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Veröffentl. am:";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Veröffentl. in:";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "Verlag";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Verlag:";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Spotlight-Verzeichnis löschen";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "Automatisch Ausfüllen";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "Wird automatisch ausgefüllt";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Books beenden";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "Bewertung";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "Bewertung:";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Wiederholen";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Liste der Erweiterungen aktualisieren";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Entfernen";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Ausgewählten Eintrag löschen";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Bestehende Daten verwerfen";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "Rückgabe";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Rückgabe:";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Rezension von";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Rezensionen";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Sichern";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Suchen";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Alles auswählen";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "Wählen Sie die Felder aus, die in der Liste angezeigt werden sollen:";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "Reihe";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Reihe:";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Dienste";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Alle einblenden";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "Quelle:";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Rechtschreibung";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Rechtschreibung…";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "beginnt mit";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "Status";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "Rezensent:";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "Inhalt";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Inhalt:";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "System Font Text";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "Titel";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Titel:";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "Fügen Sie ein Exemplar hinzu!";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "Übersetzer";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Übersetzer:";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "Typ";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Widerrufen";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Spotlight-Verzeichnis aktualisieren";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Auswahl suchen";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "Eigene Einstellungen";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Version";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Fenster";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoomen";